/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Device GUID:" = "GUID приладу:";
"Server:" = "Сервер URL:";
"Result display (s):" = "Відображати результат (сек):";
"Disable autolock" = "Відкл автоблокування";
"Vibro strength" = "Сила вібро-мотору";
"Service beeps" = "Біп-сигнали";
"Off" = "Відкл";
"Low" = "Слабо";
"Med" = "Середнє";
"High" = "Сильно";

"User settings"	= "Налаштування користувача";
"Server settings" = "Налаштування серверу";
"Scanner device settings" = "Налаштування приладу сканування"

"Scanner device" = "Прилад сканування"
"Built-in device camera" = "Вбудована камера"
"Mobilogics hardware scanner" = "Сканер Mobilogics"
